Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: On EVM and Solana, the address is the same whether you're receiving the native asset or a token — the network you pick determines what's accepted. The sender must use the same network.
af: Op EVM en Solana is die adres dieselfde of jy nou die inheemse bate of 'n token ontvang — die netwerk wat jy kies bepaal wat aanvaar word. Die afsender moet dieselfde netwerk gebruik.
ar: ‏على EVM وSolana، يكون العنوان واحدًا سواء كنت تستلم الأصل الأصلي أو رمزًا مميزًا — الشبكة التي تختارها تحدد ما يُقبل. يجب أن يستخدم المرسل الشبكة نفسها.
bg: В EVM и Solana адресът е един и същ независимо дали получавате нативния актив или токен — мрежата, която изберете, определя какво се приема. Подателят трябва да използва същата мрежа.
bn: EVM এবং Solana-তে, আপনি নেটিভ অ্যাসেট বা টোকেন গ্রহণ করছেন কিনা তা নির্বিশেষে ঠিকানা একই থাকে — আপনি যে নেটওয়ার্ক বেছে নেন তা নির্ধারণ করে কী গৃহীত হবে। প্রেরককে অবশ্যই একই নেটওয়ার্ক ব্যবহার করতে হবে।
ca: A EVM i Solana, l'adreça és la mateixa tant si rebeu l'actiu natiu com un token: la xarxa que trieu determina què s'accepta. El remitent ha de fer servir la mateixa xarxa.
cs: Na EVM a Solaně je adresa stejná, ať už přijímáte nativní aktivum nebo token — síť, kterou zvolíte, určuje, co bude přijato. Odesílatel musí použít stejnou síť.
da: På EVM og Solana er adressen den samme, uanset om du modtager den indfødte aktiv eller et token — netværket, du vælger, afgør, hvad der accepteres. Afsenderen skal bruge det samme netværk.
de: Bei EVM und Solana ist die Adresse dieselbe, egal ob Sie den nativen Vermögenswert oder einen Token empfangen — das von Ihnen gewählte Netzwerk entscheidet, was akzeptiert wird. Der Absender muss dasselbe Netzwerk verwenden.
el: Στο EVM και το Solana, η διεύθυνση είναι ίδια είτε λαμβάνετε το εγγενές στοιχείο είτε ένα token — το δίκτυο που επιλέγετε καθορίζει τι γίνεται δεκτό. Ο αποστολέας πρέπει να χρησιμοποιήσει το ίδιο δίκτυο.
es: En EVM y Solana, la dirección es la misma tanto si recibes el activo nativo como un token: la red que elijas determina lo que se acepta. El remitente debe usar la misma red.
et: EVM-il ja Solana'l on aadress sama, olenemata sellest, kas saate vastu põhivara või tokenit — teie valitud võrk määrab, mida vastu võetakse. Saatja peab kasutama sama võrku.
fa: ‏در EVM و Solana، چه دارایی اصلی دریافت کنید چه یک توکن، آدرس یکسان است — شبکه‌ای که انتخاب می‌کنید تعیین می‌کند چه چیزی پذیرفته می‌شود. فرستنده باید از همان شبکه استفاده کند.
fi: EVM:ssä ja Solanassa osoite on sama riippumatta siitä, vastaanotatko alkuperäisen omaisuuserän vai tokenin — valitsemasi verkko määrää, mitä hyväksytään. Lähettäjän on käytettävä samaa verkkoa.
fil: Sa EVM at Solana, pareho ang address mo maging tumatanggap ka ng native asset o token — ang network na pinili mo ang magtatakda kung ano ang tatanggapin. Dapat gamitin ng nagpapadala ang parehong network.
fr: Sur EVM et Solana, l'adresse est la même que vous receviez l'actif natif ou un token — le réseau que vous choisissez détermine ce qui est accepté. L'expéditeur doit utiliser le même réseau.
he: ‏ב-EVM וב-Solana הכתובת זהה בין אם אתה מקבל את הנכס המקורי או טוקן — הרשת שתבחר קובעת מה יתקבל. השולח חייב להשתמש באותה רשת.
hi: EVM और Solana पर, चाहे आप नेटिव परिसंपत्ति प्राप्त कर रहे हों या टोकन, पता एक ही होता है — आपके द्वारा चुना गया नेटवर्क ही तय करता है कि क्या स्वीकार होगा। भेजने वाले को वही नेटवर्क उपयोग करना चाहिए।
hr: Na EVM-u i Solani adresa je ista bez obzira primate li izvorni resurs ili token — mreža koju odaberete određuje što se prihvaća. Pošiljatelj mora koristiti istu mrežu.
hu: Az EVM-en és a Solanán a cím ugyanaz, akár a natív eszközt, akár egy tokent fogad — a választott hálózat határozza meg, mit fogad el. A feladónak ugyanazt a hálózatot kell használnia.
id: Pada EVM dan Solana, alamatnya sama baik Anda menerima aset native maupun token — jaringan yang Anda pilih menentukan apa yang diterima. Pengirim harus menggunakan jaringan yang sama.
is: Á EVM og Solana er vistfangið það sama hvort sem þú tekur á móti innfæddu eigninni eða tákni — netið sem þú velur ákveður hvað er samþykkt. Sendandinn verður að nota sama net.
it: Su EVM e Solana, l'indirizzo è lo stesso sia che tu riceva l'asset nativo sia che riceva un token — la rete che scegli determina cosa viene accettato. Il mittente deve usare la stessa rete.
ja: EVM と Solana では、ネイティブ資産を受け取る場合もトークンを受け取る場合もアドレスは同じです。受け取れる内容は選んだネットワークによって決まります。送信者は同じネットワークを使う必要があります。
ko: EVM과 Solana에서는 네이티브 자산을 받든 토큰을 받든 주소가 동일합니다 — 선택한 네트워크가 무엇이 수신되는지를 결정합니다. 보내는 사람은 반드시 동일한 네트워크를 사용해야 합니다.
lt: EVM ir Solana atveju adresas yra tas pats, nesvarbu, ar gaunate vidinį turtą ar žetoną — pasirinktas tinklas nustato, kas bus priimta. Siuntėjas turi naudoti tą patį tinklą.
lv: EVM un Solana gadījumā adrese ir vienāda neatkarīgi no tā, vai saņemat pamatlīdzekli vai marķieri — jūsu izvēlētais tīkls nosaka, kas tiks pieņemts. Sūtītājam jāizmanto tas pats tīkls.
ml: EVM, Solana എന്നിവയിൽ, നിങ്ങൾ നേറ്റീവ് അസറ്റ് സ്വീകരിക്കുകയോ ടോക്കൺ സ്വീകരിക്കുകയോ ചെയ്താലും വിലാസം ഒന്നുതന്നെയാണ് — നിങ്ങൾ തിരഞ്ഞെടുക്കുന്ന നെറ്റ്‌വർക്കാണ് എന്ത് സ്വീകരിക്കപ്പെടും എന്ന് നിർണ്ണയിക്കുന്നത്. അയക്കുന്നയാൾ അതേ നെറ്റ്‌വർക്ക് ഉപയോഗിക്കണം.
mr: EVM आणि Solana वर, तुम्ही नेटिव्ह मालमत्ता घेत असाल किंवा टोकन, पत्ता एकच असतो — तुम्ही निवडलेले नेटवर्क काय स्वीकारले जाईल ते ठरवते. पाठवणाऱ्याने तेच नेटवर्क वापरले पाहिजे.
ms: Pada EVM dan Solana, alamatnya sama sama ada anda menerima aset asli atau token — rangkaian yang anda pilih menentukan apa yang diterima. Penghantar mesti menggunakan rangkaian yang sama.
nb: På EVM og Solana er adressen den samme uansett om du mottar den nasjonale aktivaen eller et token — nettverket du velger, avgjør hva som godtas. Avsenderen må bruke det samme nettverket.
nl: Op EVM en Solana is het adres hetzelfde, of je nu het native asset of een token ontvangt — het netwerk dat je kiest bepaalt wat wordt geaccepteerd. De afzender moet hetzelfde netwerk gebruiken.
pa: EVM ਅਤੇ Solana ਉੱਤੇ, ਚਾਹੇ ਤੁਸੀਂ ਨੇਟਿਵ ਜਾਇਦਾਦ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਜਾਂ ਟੋਕਨ, ਪਤਾ ਇੱਕੋ ਹੀ ਹੁੰਦਾ ਹੈ — ਤੁਹਾਡੇ ਚੁਣੇ ਨੈੱਟਵਰਕ ਨਾਲ ਤੈਅ ਹੁੰਦਾ ਹੈ ਕਿ ਕੀ ਸਵੀਕਾਰ ਕੀਤਾ ਜਾਵੇਗਾ। ਭੇਜਣ ਵਾਲੇ ਨੂੰ ਉਹੀ ਨੈੱਟਵਰਕ ਵਰਤਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: W EVM i Solana adres jest taki sam, niezależnie od tego, czy odbierasz aktywo natywne, czy token — wybrana sieć decyduje, co zostanie zaakceptowane. Nadawca musi użyć tej samej sieci.
pt_br: Em EVM e Solana, o endereço é o mesmo, esteja você recebendo o ativo nativo ou um token — a rede que você escolher determina o que é aceito. O remetente deve usar a mesma rede.
ro: Pe EVM și Solana, adresa este aceeași indiferent dacă primiți activul nativ sau un token — rețeaua pe care o alegeți determină ce este acceptat. Expeditorul trebuie să folosească aceeași rețea.
ru: В EVM и Solana адрес одинаков как для получения нативного актива, так и токена — выбранная сеть определяет, что будет принято. Отправитель должен использовать ту же сеть.
sk: Na EVM a Solane je adresa rovnaká bez ohľadu na to, či prijímate natívne aktívum alebo token — sieť, ktorú vyberiete, určuje, čo bude prijaté. Odosielateľ musí použiť rovnakú sieť.
sl: Na EVM in Solani je naslov enak, ne glede na to, ali prejemate izvorno sredstvo ali žeton — izbrano omrežje določa, kaj je sprejeto. Pošiljatelj mora uporabljati isto omrežje.
sr: На EVM-у и Solani адреса је иста било да примате изворни актив или токен — мрежа коју изаберете одређује шта се прихвата. Пошиљалац мора користити исту мрежу.
sv: På EVM och Solana är adressen densamma vare sig du tar emot den inhemska tillgången eller en token — nätverket du väljer avgör vad som accepteras. Avsändaren måste använda samma nätverk.
sw: Kwenye EVM na Solana, anwani ni ileile iwapo unapokea mali asili au token — mtandao unaouchagua huamua kile kinachokubaliwa. Mtumaji lazima atumie mtandao uleule.
ta: EVM மற்றும் Solana-வில், நீங்கள் நேட்டிவ் சொத்தைப் பெறினாலும் டோக்கனைப் பெறினாலும் முகவரி ஒன்றேதான் — நீங்கள் தேர்ந்தெடுக்கும் பிணையம் எது ஏற்கப்படுகிறது என்பதை தீர்மானிக்கிறது. அனுப்புபவர் அதே பிணையத்தைப் பயன்படுத்த வேண்டும்.
te: EVM మరియు Solana పై, మీరు స్వదేశీ ఆస్తి లేదా టోకెన్ స్వీకరిస్తున్నా చిరునామా ఒకటే — మీరు ఎంచుకున్న నెట్‌వర్క్ ఏది అంగీకరించబడుతుందో నిర్ణయిస్తుంది. పంపేవారు అదే నెట్‌వర్క్‌ను ఉపయోగించాలి.
th: บน EVM และ Solana ที่อยู่จะเหมือนกันไม่ว่าจะรับสินทรัพย์เนทีฟหรือโทเค็น — เครือข่ายที่คุณเลือกจะกำหนดสิ่งที่ได้รับ ผู้ส่งต้องใช้เครือข่ายเดียวกัน
tr: EVM ve Solana üzerinde, yerel varlığı veya bir token alıyor olsanız da adres aynıdır — kabul edilecek olanı seçtiğiniz ağ belirler. Gönderen aynı ağı kullanmalıdır.
uk: У EVM та Solana адреса однакова незалежно від того, чи отримуєте ви нативний актив, чи токен — обрана мережа визначає, що буде прийнято. Відправник має використовувати ту саму мережу.
ur: ‏EVM اور Solana پر، چاہے آپ نیٹیو اثاثہ وصول کر رہے ہوں یا ٹوکن، پتہ ایک ہی ہوتا ہے — جو نیٹ ورک آپ منتخب کرتے ہیں وہ طے کرتا ہے کہ کیا قبول کیا جائے گا۔ بھیجنے والے کو وہی نیٹ ورک استعمال کرنا چاہیے۔
vi: Trên EVM và Solana, địa chỉ là như nhau dù bạn nhận tài sản gốc hay một token — mạng bạn chọn xác định cái gì được chấp nhận. Người gửi phải dùng cùng mạng.
zh_hans: 在 EVM 和 Solana 上,无论你接收的是原生资产还是代币,地址都相同——你选择的网络决定了接收的内容。发送方必须使用相同的网络。
zh_hant: 在 EVM 和 Solana 上,無論你接收的是原生資產還是代幣,地址都相同——你選擇的網路決定接收的內容。發送方必須使用相同的網路。

source: On paper. Not a screenshot. Not a note app.
af: Op papier. Nie ʼn skermkiekie nie. Nie ʼn notatoep nie.
ar: على ورق. لا لقطة شاشة، ولا تطبيق ملاحظات.
bg: На хартия. Не екранна снимка. Не приложение за бележки.
bn: কাগজে লিখুন। স্ক্রিনশটে নয়। নোট অ্যাপে নয়।
ca: En paper. No una captura. No una app de notes.
cs: Na papír. Ne snímek obrazovky. Ne do poznámek.
da: På papir. Ikke et skærmbillede. Ikke en notesapp.
de: Auf Papier. Kein Screenshot. Keine Notiz-App.
el: Σε χαρτί. Όχι σε στιγμιότυπο οθόνης. Όχι σε εφαρμογή σημειώσεων.
es: En papel. No en una captura. No en una app de notas.
et: Paberile. Mitte ekraanitõmmis. Mitte märkmerakendus.
fa: روی کاغذ. نه اسکرین‌شات. نه برنامهٔ یادداشت.
fi: Paperille. Ei kuvakaappausta. Ei muistiosovellusta.
fil: Sa papel. Hindi screenshot. Hindi notes app.
fr: Sur papier. Pas une capture d’écran. Pas une application de notes.
he: על נייר. לא צילום מסך. לא אפליקציית פתקים.
hi: कागज़ पर। न स्क्रीनशॉट, न नोट ऐप में।
hr: Na papir. Ne snimka zaslona. Ne aplikacija za bilješke.
hu: Papírra. Nem képernyőfotó. Nem jegyzetalkalmazás.
id: Di kertas. Bukan tangkapan layar. Bukan aplikasi catatan.
is: Á pappír. Ekki skjáskot. Ekki minnisforrit.
it: Su carta. Non uno screenshot. Non un’app per le note.
ja: 紙に書いてください。スクリーンショットでも、メモアプリでもなく。
ko: 종이에 적으세요. 스크린샷도, 메모 앱도 안 됩니다.
lt: Ant popieriaus. Ne ekrano nuotrauka. Ne užrašų programėlė.
lv: Uz papīra. Ne ekrānuzņēmums. Ne piezīmju lietotne.
ml: കടലാസിൽ. സ്ക്രീൻഷോട്ടല്ല. നോട്ട്സ് ആപ്പല്ല.
mr: कागदावर. स्क्रीनशॉटवर नाही. नोट्स अ‍ॅपवर नाही.
ms: Atas kertas. Bukan tangkapan skrin. Bukan aplikasi nota.
nb: På papir. Ikke en skjermdump. Ikke en notatapp.
nl: Op papier. Geen screenshot. Geen notitie-app.
pa: ਕਾਗਜ਼ ਉੱਤੇ। ਸਕ੍ਰੀਨਸ਼ੌਟ ਉੱਤੇ ਨਹੀਂ। ਨੋਟਸ ਐਪ ਵਿੱਚ ਨਹੀਂ।
pl: Na papierze. Nie zrzut ekranu. Nie aplikacja do notatek.
pt_br: No papel. Não em uma captura de tela. Não em um app de notas.
ro: Pe hârtie. Nu o captură de ecran. Nu o aplicație de notițe.
ru: На бумаге. Не скриншот. Не приложение для заметок.
sk: Na papier. Nie snímka obrazovky. Nie aplikácia poznámok.
sl: Na papir. Ne posnetek zaslona. Ne aplikacija za zapiske.
sr: На папир. Не снимак екрана. Не апликација за белешке.
sv: På papper. Inte en skärmavbild. Inte en anteckningsapp.
sw: Kwenye karatasi. Si picha ya skrini. Si programu ya madokezo.
ta: காகிதத்தில். ஸ்க்ரீன்ஷாட்டில் அல்ல. நோட் ஆப்பில் அல்ல.
te: కాగితంపై. స్క్రీన్‌షాట్ కాదు. నోట్స్ యాప్ కాదు.
th: บนกระดาษ ไม่ใช่ภาพหน้าจอ ไม่ใช่แอปจดบันทึก
tr: Kâğıda yazın. Ekran görüntüsüne değil. Not uygulamasına da değil.
uk: На папері. Не скріншот. Не у нотатках.
ur: کاغذ پر۔ اسکرین‌شاٹ نہیں۔ نوٹ ایپ نہیں۔
vi: Trên giấy. Không phải ảnh chụp màn hình. Không phải ứng dụng ghi chú.
zh_hans: 写在纸上。不是截图。不是备忘录。
zh_hant: 寫在紙上。不是截圖。不是備忘錄。

source: On-chain detail
af: Op-ketting-besonderheid
ar: تفاصيل على السلسلة
bg: Детайл в мрежата
bn: অন-চেইন বিবরণ
ca: Detall a la cadena
cs: Detail v řetězci
da: Detalje på kæden
el: Λεπτομέρεια στην αλυσίδα
es: Detalle en cadena
et: Ahelasisene üksikasi
fa: جزئیات روی زنجیره
fi: Ketjun tiedot
fil: On-chain na detalye
fr: Détail sur la chaîne
he: פרטים ברשת
hi: ऑन-चेन विवरण
hr: Pojedinost na lancu
hu: Láncon belüli részlet
id: Detail on-chain
is: Upplýsingar á keðju
it: Dettaglio on-chain
ja: オンチェーンの詳細
ko: 온체인 세부 정보
lt: Grandinės informacija
lv: Informācija tīklā
ml: ഓൺ-ചെയിൻ വിശദാംശം
mr: ऑन-चेन तपशील
ms: Butiran dalam rangkaian
nb: Detalj på kjeden
pa: ਆਨ-ਚੇਨ ਵੇਰਵਾ
pl: Szczegóły w sieci
pt_br: Detalhe on-chain
ro: Detaliu pe lanț
ru: Детали в сети
sk: Detail v reťazci
sl: Podrobnost v verigi
sr: Detalj na lancu
sv: Detalj på kedjan
sw: Maelezo ya kwenye mnyororo
ta: ஆன்-செயின் விவரம்
te: ఆన్-చైన్ వివరం
th: รายละเอียดบนเชน
tr: Zincir üzeri ayrıntı
uk: Деталі в мережі
ur: آن چین تفصیل
vi: Chi tiết trên chuỗi
zh_hans: 链上详情
zh_hant: 鏈上詳情

source: One address per network, shown plainly. No gimmicks.
af: Een adres per netwerk, eenvoudig gewys. Geen geknoei nie.
ar: عنوان واحد لكل شبكة، يُعرض بوضوح. دون أي حيل.
bg: По един адрес за всяка мрежа, показан ясно. Без трикове.
bn: প্রতি নেটওয়ার্কে একটি ঠিকানা, পরিষ্কারভাবে দেখানো। কোনো চাতুরী নেই।
ca: Una adreça per xarxa, mostrada amb claredat. Sense trucs.
cs: Jedna adresa na síť, jasně zobrazená. Bez triků.
da: Én adresse pr. netværk, vist enkelt. Ingen tricks.
de: Eine Adresse pro Netzwerk, klar dargestellt. Keine Spielereien.
el: Μία διεύθυνση ανά δίκτυο, χωρίς κρυμμένα σημεία. Καμία απάτη.
es: Una dirección por red, presentada con claridad. Sin artificios.
et: Üks aadress võrgu kohta, näidatud lihtsalt. Mingit nõksu.
fa: یک نشانی برای هر شبکه، ساده و روشن. بدون پیچیدگی.
fi: Yksi osoite verkkoa kohden, esitettynä selkeästi. Ei kikkoja.
fil: Isang address bawat network, ipinapakita nang malinaw. Walang lokohan.
fr: Une adresse par réseau, affichée simplement. Sans artifice.
he: כתובת אחת לכל רשת, מוצגת בפשטות. בלי טריקים.
hi: हर नेटवर्क के लिए एक पता, साफ़ तौर पर। कोई हथकंडे नहीं।
hr: Jedna adresa po mreži, jasno prikazana. Bez trikova.
hu: Hálózatonként egy cím, egyszerűen mutatva. Trükkök nélkül.
id: Satu alamat per jaringan, ditampilkan apa adanya. Tanpa muslihat.
is: Eitt vistfang á hvert net, sýnt á einfaldan hátt. Engin brögð.
it: Un indirizzo per rete, mostrato in modo chiaro. Senza fronzoli.
ja: ネットワークごとにアドレスはひとつ、率直に表示します。小細工はありません。
ko: 네트워크당 주소 하나, 있는 그대로 보여 드립니다. 군더더기는 없습니다.
lt: Vienas adresas kiekvienam tinklui, parodytas paprastai. Jokių triukų.
lv: Viena adrese vienam tīklam, parādīta vienkārši. Bez triku.
ml: ഓരോ നെറ്റ്‌വർക്കിനും ഒരു വിലാസം, വ്യക്തമായി കാണിക്കുന്നു. തന്ത്രങ്ങളില്ല.
mr: प्रत्येक नेटवर्कसाठी एकच पत्ता, स्पष्टपणे दाखवलेला. कोणतेही नाटक नाही.
ms: Satu alamat untuk setiap rangkaian, ditunjukkan dengan jelas. Tiada helah.
nb: Én adresse per nettverk, vist tydelig. Ingen knep.
nl: Eén adres per netwerk, helder weergegeven. Geen kunstgrepen.
pa: ਹਰ ਨੈੱਟਵਰਕ ਲਈ ਇੱਕ ਪਤਾ, ਸਾਫ਼ ਦਿਖਾਇਆ ਹੋਇਆ। ਕੋਈ ਚਾਲ ਨਹੀਂ।
pl: Jeden adres na sieć, pokazany wprost. Bez sztuczek.
pt_br: Um endereço por rede, mostrado com clareza. Sem truques.
ro: O adresă per rețea, afișată simplu. Fără trucuri.
ru: По одному адресу на сеть, показано прямо. Без уловок.
sk: Jedna adresa na sieť, jasne zobrazená. Žiadne triky.
sl: En naslov na omrežje, prikazan jasno. Brez trikov.
sr: Једна адреса по мрежи, приказана јасно. Без трикова.
sv: En adress per nätverk, klart visad. Inga knep.
sw: Anwani moja kwa kila mtandao, inayoonyeshwa wazi. Hakuna mbinu za udanganyifu.
ta: ஒவ்வொரு வலையமைப்பிற்கும் ஒரே முகவரி, தெளிவாகக் காட்டப்படுகிறது. திருக்குதந்திரம் இல்லை.
te: ప్రతి నెట్‌వర్క్‌కు ఒక చిరునామా, స్పష్టంగా చూపబడుతుంది. ఏ గిమ్మిక్‌లు లేవు.
th: หนึ่งที่อยู่ต่อหนึ่งเครือข่าย แสดงตรงไปตรงมา ไม่มีลูกเล่น
tr: Her ağ için tek adres, olduğu gibi gösterilir. Süslemesi yok.
uk: Одна адреса на мережу, показана відверто. Без хитрощів.
ur: ہر نیٹ‌ورک کے لیے ایک پتہ، صاف سامنے۔ کوئی چالاکیاں نہیں۔
vi: Mỗi mạng một địa chỉ, hiển thị rõ ràng. Không màu mè.
zh_hans: 每条网络一个地址，清楚呈现。没有花样。
zh_hant: 每條網路一個位址，清楚呈現。沒有花樣。

source: One chain
af: Een ketting
ar: سلسلة واحدة
bg: Една верига
bn: একটি চেইন
ca: Una sola xarxa
cs: Jeden řetězec
da: Én kæde
de: Eine Chain
el: Μία αλυσίδα
es: Una sola red
et: Üks ahel
fa: یک زنجیره
fi: Yksi ketju
fil: Isang chain
fr: Une seule chaîne
he: שרשרת אחת
hi: एक चेन
hr: Jedan lanac
hu: Egy lánc
id: Satu chain
is: Ein keðja
it: Una sola rete
ja: 1 つのチェーン
ko: 단일 체인
lt: Viena grandinė
lv: Viena ķēde
ml: ഒരു ചെയിൻ
mr: एक साखळी
ms: Satu rantai
nb: Én kjede
nl: Eén chain
pa: ਇੱਕ ਚੇਨ
pl: Jeden łańcuch
pt_br: Uma única rede
ro: O singură rețea
ru: Одна сеть
sk: Jedna sieť
sl: Ena veriga
sr: Једна мрежа
sv: En kedja
sw: Mnyororo mmoja
ta: ஒரு செயின்
te: ఒక చైన్
th: หนึ่งเชน
tr: Tek zincir
uk: Один ланцюг
ur: ایک چین
vi: Một chuỗi
zh_hans: 单条链
zh_hant: 單條鏈

source: One wallet. Twenty-four networks.
af: Een beursie. Vier‑en‑twintig netwerke.
ar: محفظة واحدة. أربع وعشرون شبكة.
bg: Един портфейл. Двадесет и четири мрежи.
bn: একটি ওয়ালেট। চব্বিশটি নেটওয়ার্ক।
ca: Una cartera. Vint-i-quatre xarxes.
cs: Jedna peněženka. Dvacet čtyři sítí.
da: Én tegnebog. Fireogtyve netværk.
de: Eine Wallet. Vierundzwanzig Netzwerke.
el: Ένα πορτοφόλι. Είκοσι τέσσερα δίκτυα.
es: Una cartera. Veinticuatro redes.
et: Üks rahakott. Kakskümmend neli võrku.
fa: یک کیف پول. بیست و چهار شبکه.
fi: Yksi lompakko. Kaksikymmentäneljä verkkoa.
fil: Isang wallet. Dalawampu’t apat na network.
fr: Un portefeuille. Vingt-quatre réseaux.
he: ארנק אחד. עשרים וארבע רשתות.
hi: एक वॉलेट। चौबीस नेटवर्क।
hr: Jedan novčanik. Dvadeset četiri mreže.
hu: Egy tárca. Huszonnégy hálózat.
id: Satu dompet. Dua puluh empat jaringan.
is: Eitt veski. Tuttugu og fjögur net.
it: Un portafoglio. Ventiquattro reti.
ja: ひとつのウォレットに、24 のネットワーク。
ko: 지갑 하나. 네트워크 스물넷.
lt: Viena piniginė. Dvidešimt keturi tinklai.
lv: Viens maks. Divdesmit četri tīkli.
ml: ഒരു വാലറ്റ്. ഇരുപത്തിനാല് നെറ്റ്‌വർക്കുകൾ.
mr: एक वॉलेट. चोवीस नेटवर्क्स.
ms: Satu dompet. Dua puluh empat rangkaian.
nb: Én lommebok. Tjuefire nettverk.
nl: Eén wallet. Vierentwintig netwerken.
pa: ਇੱਕ ਵਾਲਿਟ। ਚੌਵੀ ਨੈੱਟਵਰਕ।
pl: Jeden portfel. Dwadzieścia cztery sieci.
pt_br: Uma carteira. Vinte e quatro redes.
ro: Un portofel. Douăzeci și patru de rețele.
ru: Один кошелёк. Двадцать четыре сети.
sk: Jedna peňaženka. Dvadsaťštyri sietí.
sl: Ena denarnica. Štiriindvajset omrežij.
sr: Један новчаник. Двадесет четири мреже.
sv: En plånbok. Tjugofyra nätverk.
sw: Pochi moja. Mitandao ishirini na minne.
ta: ஒரே பணப்பை. இருபத்தி நான்கு வலையமைப்புகள்.
te: ఒక వాలెట్. ఇరవై నాలుగు నెట్‌వర్క్‌లు.
th: กระเป๋าใบเดียว ครอบคลุมยี่สิบสี่เครือข่าย
tr: Tek cüzdan. Yirmi dört ağ.
uk: Один гаманець. Двадцять чотири мережі.
ur: ایک والٹ۔ چوبیس نیٹ‌ورک۔
vi: Một ví. Hai mươi bốn mạng lưới.
zh_hans: 一只钱包,二十四条网络。
zh_hant: 一只錢包,二十四條網路。

source: Only assets the recipient's network can receive are shown.
af: Slegs bates wat die ontvanger se netwerk kan ontvang, word gewys.
ar: تُعرض فقط الأصول التي يمكن لشبكة المستلم استلامها.
bg: Показани са само активи, които мрежата на получателя може да получи.
bn: প্রাপকের নেটওয়ার্ক যে সম্পদগুলো গ্রহণ করতে পারে শুধু সেগুলোই দেখানো হয়।
ca: Només es mostren els actius que la xarxa del destinatari pot rebre.
cs: Zobrazena jsou jen aktiva, která síť příjemce může přijmout.
da: Kun aktiver, som modtagerens netværk kan modtage, vises.
de: Es werden nur Assets angezeigt, die das Netzwerk des Empfängers empfangen kann.
el: Εμφανίζονται μόνο τα στοιχεία που μπορεί να λάβει το δίκτυο του παραλήπτη.
es: Solo se muestran los activos que la red del destinatario puede recibir.
et: Kuvatakse ainult varad, mida saaja võrk vastu võtta saab.
fa: تنها دارایی‌هایی که شبکه‌ی گیرنده می‌تواند دریافت کند نمایش داده می‌شوند.
fi: Vain ne omaisuuserät, jotka vastaanottajan verkko voi vastaanottaa, näytetään.
fil: Ang mga asset lang na matatanggap ng network ng tatanggap ang ipinapakita.
fr: Seuls les actifs que le réseau du destinataire peut recevoir sont affichés.
he: מוצגים רק נכסים שרשת הנמען יכולה לקבל.
hi: केवल वे एसेट दिखाए जाते हैं जिन्हें प्राप्तकर्ता का नेटवर्क प्राप्त कर सकता है।
hr: Prikazuje se samo imovina koju mreža primatelja može primiti.
hu: Csak azok az eszközök jelennek meg, amelyeket a címzett hálózata fogadni tud.
id: Hanya aset yang dapat diterima jaringan penerima yang ditampilkan.
is: Aðeins eignir sem net viðtakandans getur tekið á móti eru sýndar.
it: Sono mostrati solo gli asset che la rete del destinatario può ricevere.
ja: 受取人のネットワークが受け取れる資産のみが表示されます。
ko: 받는 사람의 네트워크가 받을 수 있는 자산만 표시됩니다.
lt: Rodomi tik turtai, kuriuos gali priimti gavėjo tinklas.
lv: Tiek rādīti tikai tie aktīvi, ko var saņemt saņēmēja tīkls.
ml: സ്വീകർത്താവിന്റെ നെറ്റ്‌വർക്കിന് സ്വീകരിക്കാൻ കഴിയുന്ന ആസ്തികൾ മാത്രമേ കാണിക്കൂ.
mr: प्राप्तकर्त्याचे नेटवर्क प्राप्त करू शकेल अशाच मालमत्ता दाखवल्या आहेत.
ms: Hanya aset yang boleh diterima oleh rangkaian penerima ditunjukkan.
nb: Bare aktiva som mottakerens nettverk kan motta vises.
nl: Alleen activa die het netwerk van de ontvanger kan ontvangen worden getoond.
pa: ਸਿਰਫ਼ ਉਹ ਸੰਪਤੀਆਂ ਦਿਖਾਈਆਂ ਗਈਆਂ ਹਨ ਜੋ ਪ੍ਰਾਪਤਕਰਤਾ ਦਾ ਨੈੱਟਵਰਕ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ।
pl: Wyświetlane są tylko aktywa, które może odebrać sieć odbiorcy.
pt_br: Só são mostrados os ativos que a rede do destinatário pode receber.
ro: Sunt afișate doar activele pe care rețeaua destinatarului le poate primi.
ru: Показаны только активы, которые может получить сеть получателя.
sk: Zobrazujú sa len aktíva, ktoré môže sieť príjemcu prijať.
sl: Prikazana so samo sredstva, ki jih lahko prejme omrežje prejemnika.
sr: Prikazana su samo sredstva koja primaočeva mreža može da primi.
sv: Endast tillgångar som mottagarens nätverk kan ta emot visas.
sw: Ni rasilimali tu ambazo mtandao wa mpokeaji unaweza kupokea ndizo zinazoonyeshwa.
ta: பெறுநரின் நெட்வொர்க் பெறக்கூடிய சொத்துகள் மட்டுமே காட்டப்படுகின்றன.
te: స్వీకర్త నెట్‌వర్క్ స్వీకరించగల ఆస్తులు మాత్రమే చూపబడతాయి.
th: แสดงเฉพาะสินทรัพย์ที่เครือข่ายของผู้รับสามารถรับได้เท่านั้น
tr: Yalnızca alıcının ağının alabileceği varlıklar gösterilir.
uk: Показано лише активи, які може отримати мережа одержувача.
ur: صرف وہ اثاثے دکھائے جاتے ہیں جو وصول کنندہ کا نیٹ ورک وصول کر سکتا ہے۔
vi: Chỉ hiển thị các tài sản mà mạng của người nhận có thể nhận.
zh_hans: 仅显示收款人网络可接收的资产。
zh_hant: 僅顯示收款人網路可接收的資產。
